# Задание 1.Поработайте с переменными
name = input("Введите имя: ")
password = input("Введите ваш пароль: ")
age = input("Введите ваш возраст: ")
print("Ваши данные для входа в аккаунт: имя - ", name, " пароль - ", password, " возраст - ", age)
